Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=785_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Tiedote ma. hallintopäällikön valinnasta
smn: Tiäđáttâs má. haldâttâhhoovdâ valjiimist

source: Saamelaiskäräjien hallintopäälliköksi ajalle 1.2.2014-31.1.2015 on valittu Pia Ruotsala, joka oli viran ainoa hakija.
smn: Sämitige haldâttâhhovdân ááigán 1.2.2014-31.1.2015 lii väljejum Pia Ruotsala, kote lâi virge áinoo occee.

source: Pia Ruotsala on saamelaiskäräjien sosiaali- ja terveyssihteeri.
smn: Pia Ruotsala lii sämitige sosiaal- já tiervâsvuođâčällee.

source: Hän on toiminut ma. hallintopäällikkönä 18.10.2013 lähtien.
smn: Sun lii toimâm má. haldâttâhhovdân 18.10.2013 rääjist.

source: Tehtävä oli haettavissa 13.11.-13.12.2013 välisen ajan.
smn: Pargo lâi uuccâmnáál 13.11.-13.12.2013 koskâsii ääigi.

source: Saamelaiskäräjien työjärjestyksen § 7 mukaan puheenjohtaja valitsee määräaikaisen hallintopäällikön kuultuaan varapuheenjohtajia.
smn: Sämitige pargo-oornig § 7 mield saavâjođetteijee väljee meriáigásii haldâttâhhoovdâ tom maŋa ko lii kuullâm värisaavâjođetteijeid.

source: Puheenjohtajisto ei pitänyt tarpeellisena viran julistamista uudelleen auki.
smn: Saavâjođetteijeeh iä toollâm tárbulâžžân virge kulluuttem uđđâsist áávus. ”

source: ” On valitettavaa että virkaan oli vain yksi hakija.
smn: Lii vaidâlittee, ete viirgán lâi tuše ohtâ occee.

source: Määräaikaisuus oli kuitenkin lyhyt ja tehtävä vaativa, mikä rajoitti mahdollisesti hakijoiden määrää ” Näkkäläjärvi kertoi.
smn: Meriáigásâšvuotâ lii kuittâg uánihis já pargo vättee, mii máhđulávt raijij occei mere ” Näkkäläjärvi mainâstij.

source: Saamelaiskäräjien kokous hyväksyi kokouksessaan 18.12.2013 henkilöstöpoliittisen ohjelman sekä tasa-arvo- ja yhdenvertaisuussuunnitelmat, joiden toimeenpano on alkanut.
smn: Sämitige čuákkim tuhhiittij čuákkimistis 18.12.2013 pargoviehâpoolitlii ohjelm sehe täsiárvu- já oovtviärdásâšvuođâvuáváámijd, moi tooimânpieijâm lii álgám.

source: Saman kokouksen hyväksymä talousarvio vuodelle 2014 edellyttää saamelaiskäräjien taloushallinnon kehittämistä vastaamaan uutta budjetointikäytäntöä.
smn: Siämmáá čuákkim tuhhiittem budjet ihán 2014 váátá sämitige ekonomiahaldâttuv ovdedem västidiđ uđđâ budjetistemvuáháduv.

source: Myös seuraavan saamelaiskäräjien kokouksen 19.2.2014 valmistelu on aloitettava hallintopäällikön johdolla.
smn: Meid čuávvoo sämitige čuákkim 19.2.2014 valmâštâllâm kalga algâttiđ haldâttâhhoovdâ joođeettijn. ”

source: ” Viran julistaminen uudelleen auki ei ollut tarpeen näin lyhyessä määräaikaisuudessa, kun tehtävää oli hakenut viran ehdot täyttänyt hakija.
smn: Virge kullutmân uđđâsist áávus ij lamaš tárbu návt uánihis meriáigásâšvuođâst, ko pargo lâi uuccâm virge iävtuid tevdee occee.

source: Saamelaiskäräjien henkilöstö- ja taloushallinnon kehittäminen yleiskokouksen päätösten mukaisesti ja alkuvuoden haasteet edellyttävät, että meillä on saamelaiskäräjien tehtävät, hallinnon ja viran pätevyysvaatimukset täyttävä hallintopäällikkö toimeenpanemassa saamelaiskäräjien päätöksiä ja kehittämässä saamelaiskäräjien toimintaa.
smn: Sämitige pargoviehâ- já ekonomiahaldâttuv ovdedem almosčuákkim miärádâsâi mield já algâive hástuseh väättih, ete mist lii sämitige pargoid, haldâttuv já virge tohálâšvuođâvátámâšâid tevdee haldâttâhhovdâ tooimânpieijâmin sämitige miärádâsâid já oovdedmin sämitige tooimâ.

source: Ruotsala on hoitanut menestyksekkäästi hallintopäällikön määräaikaisuutta ”, Näkkäläjärvi kertoi.
smn: Ruotsala lii hoittám miänástuvveht haldâttâhhoovdâ meriáigásâšvuođâ ”, Näkkäläjärvi mainâstij.
